accounts-qml-module
argagg
bun-bin
caligula-bin
caligula-bin-debug
cisco-secure-client
cnrdrvcups-lb-bin
darkly-bin
darkly-bin-debug
docsify-cli
dwarfs-bin
dwarfs-bin-debug
invidtui-bin-debug
libkdcraw5
libkolabxml
n-m3u8dl-re-bin
nvidia-580xx-settings-debug
opencomic-bin-debug
plasma6-applets-appgrid
plasma6-applets-appgrid-debug
qt-sudo-debug
quazip-qt5
surge-bin
surge-bin-debug
upscayl-bin
win2xcur
xcaddy
xcaddy-debug
yay-debug
youtube-tui-full-bin
youtube-tui-full-bin-debug
