antigravity
argagg
bun-bin
caligula-bin
caligula-bin-debug
darkly-bin
darkly-bin-debug
docsify-cli
dwarfs-bin
dwarfs-bin-debug
fastlane
fastlane-debug
gosuki-debug
invidtui-bin-debug
kde-material-you-colors-debug
lazysql-bin-debug
libkdcraw5
n-m3u8dl-re-bin
nvidia-580xx-settings-debug
opencomic-bin-debug
pacsea-bin
plasma6-applets-appgrid
plasma6-applets-appgrid-debug
python-pywal16
qt-sudo-debug
quazip-qt5
surge-bin
surge-bin-debug
upscayl-bin
upscayl-bin-debug
win2xcur
xcaddy-debug
yay-debug
youtube-tui-full-bin
youtube-tui-full-bin-debug
