7zip
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
aria2
ark
base
base-devel
bluez
bluez-utils
brave-bin
btop
btrfs-progs
caligula-bin
chaotic-keyring
chaotic-mirrorlist
cloudflare-warp-bin
croc
darkly-bin
dkms
docker
docker-compose
dolphin
efibootmgr
envycontrol
exfat-utils
fastfetch
ffmpegthumbs
filelight
firefox
fzf
gearlever
ghostty
git
github-cli
godot
google-chrome
goverlay
grub
gst-plugin-pipewire
gvfs
gwenview
htop
inotify-tools
intel-ucode
iwd
jdk-openjdk
kate
kio-gdrive
klassy-bin
konsole
lib32-gamemode
lib32-mangohud
libpulse
libreoffice-fresh
libva-nvidia-driver
linux
linux-firmware
linux-headers
lutris
mangohud
mpv
n-m3u8dl-re-bin
nano
network-manager-applet
networkmanager
nfs-utils
ninja
ntfs-3g
nvidia
nvidia-settings
nvtop
octopi
okular
partitionmanager
pavucontrol-qt
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-meta
plasma-workspace
power-profiles-daemon
protonup-qt
qbittorrent
rebuild-detector
rsync
scummvm
smartmontools
smplayer
snapper
sof-firmware
starship
steam
stow
timidity++
ttf-fira-code
ttf-jetbrains-mono
ttf-ubuntu-font-family
ufw
unace
unzip
vim
visual-studio-code-bin
vlc
vulkan-intel
wget
wine-staging
winetricks
wireless_tools
wireplumber
xdg-utils
xdotool
xorg-xinit
yad
yay
yay-debug
zoxide
zram-generator
zsh
