7zip
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
antigravity
antimicrox
aria2
ark
base
base-devel
bind
bluez
bluez-utils
brave-bin
btop
btrfs-assistant
btrfs-progs
btrfsmaintenance
caddy
caligula-bin
cava
cdrtools
chaotic-keyring
chaotic-mirrorlist
chess-tui
cliphist
cmake
cnrdrvcups-lb
cockpit
croc
cups-pdf
darkly-bin
dbeaver
discord
dkms
dnsmasq
docsify-cli
dolphin
easyeffects
efibootmgr
eza
fastfetch
fastlane
fd
ffmpegthumbs
filelight
forgejo-cli
fzf
gearlever
gimp
git
github-cli
gitlogue
glab
goaccess
google-chrome
goverlay
gparted
grub
gst-plugin-pipewire
gvfs
gwenview
haruna
hostapd
htop
inotify-tools
intel-ucode
ipp-usb
iwd
jadx
jdk-openjdk
jdk21-openjdk
kate
kdeconnect
kio-gdrive
klassy-git
konsole
krdc
kvantum
kwalletmanager
kwin-effects-better-blur-dx
lazydocker
lazygit
lazyjournal
lcov
lib32-gamemode
lib32-mangohud
lib32-nvidia-580xx-utils
libisoburn
libpulse
libreoffice-fresh
libva-nvidia-driver
linux
linux-firmware
linux-headers
linux-wifi-hotspot
lutris
mangohud
matugen
merkuro
miniserve
mpv
n-m3u8dl-re-bin
nano
neovim
netbird
network-manager-applet
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-strongswan
nfs-utils
ninja
niri
noctalia-shell
ntfs-3g
nvidia-580xx-dkms
nvidia-580xx-settings
nvidia-580xx-utils
nvtop
octopi
okular
opencode-bin
openldap
pacsea-bin
partitionmanager
pavucontrol-qt
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-meta
plasma-workspace
plasma6-applets-appgrid
pnpm
podman
protontricks-git
protonup-qt
pwgen
python-websockets
qbittorrent
rebuild-detector
rsync
scummvm
skim
smartmontools
smplayer
snapper
sof-firmware
starship
steam
stockfish
stow
strongswan
surge-bin
switcheroo-control
system-config-printer
systemd-resolvconf
timidity++
trash-cli
ttf-fira-code
ttf-jetbrains-mono
ttf-ubuntu-font-family
tuned
tuned-ppd
ufw
unace
unzip
upscayl-bin
vim
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vlc
vulkan-intel
wget
win2xcur
wine-staging
winetricks
wireguard-tools
wireless_tools
wireplumber
xdg-utils
xdotool
xorg-xinit
yad
yakuake
yay
yay-debug
yazi
youtube-tui-full-bin
zed
zellij
zen-browser-bin
zoxide
zram-generator
zsh
